Repository: HoomanRadmehr/daas_backend
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

source: There is can be only one config instance
fa: شما فقط میتوانید یک تنظیمات داشته باشید

source: Farsi
fa: قارسی

source: English
fa: انگلیسی

source: This desktop is using by other user!!
fa: این دسکتاپ توسط شخص دیگری در حال استفاده است

source: your account is locked!
fa: دسکتاپ شما مسدود شده است.با ادمین تماس بگیرید.

source: you reach your time limit!
fa: زمان استفاده شما از حد مجاز گذشته است

source: successfull
fa: موفق

source: invalid username or password
fa: ایمیل یا پسورد اشتباه است

source: internal server error
fa: خطای داخلی

source: invalid data passed
fa: کاربر معتبر نیست

source: successfully update
fa: با موفقیت به روز رسانی شد

source: you can't update usage of down desktop!
fa: این دسکتاپ فعال نیست

source: reset successfully
fa: با موفقیت به روز رسانی شد

source: you can't delete yourself!
fa: شما نمی توانید خودتان را حذف کنید

source: can't lock account with given id
fa: شما نمیتوانید با آیدی امانت را لاک کنید

source: not allowed
fa: مجاز نیست
